研磨水平 §1      :§2
4=打开 5=关闭          参照的选择 §1       §2
程序设置 = 保存         启用颗粒度调整 §1
1=是 2=测试       §2        参照流量 §1
毫升/秒       §2.§3            采样数 §1
§2                           参照位置 §1
磨床           §2             Open/Close §1 §2
4=O  5=C 1=Go On   